#Выведите на экран следующую последовательность чисел с помощью цикла while.

i=3
while i<=50:
    print(i)
    i+=10